<!DOCTYPE html>
<html lang="ru">
<head> 
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-
    scale=1.0">
    <meta http-equiv="X-UA-compatble" content="ie=edge">
    <link rel="stylesheet" href="/style.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/css/bootstrap.min.css">
   <title>Доставка</title>
</head>
<body>
<?php require "blocks/header.php" ?>
<div class="container mt-5">
      <section class="col-xs-12 main-content">
<h1>ДОСТАВКА, ГАРАНТІЯ</h1>
<h3 class="text-muted">Ми надаємо можливість послуг збирання та доставки меблів. Доставляємо товар тільки після повної чи часткової передоплати будь-яким способом.</h3>
<div class="page-news">
<div class="page-news_wrap">
</div>
<div class="block-tx"><div class="page-news_cont"><h2>Способи доставки:</h2>
<h4>Доставка по Україні транспортними компаніями згідно з їх тарифами</h4>
<p>Ми співпрацюємо з компанією перевізниками "Нова пошта". Доставку прораховує транспортна компанія. Вартість залежить від розмірів та ваги замовлення, а також від того, як здійсниться доставка: за адресою або складом. Доставка оплачується клієнтом, як тільки товар привезуть до Вашого міста чи селища.&nbsp;</p>
<h5>Сроки доставки </h5>
<p>Менеджер повідомляє терміни доставки товару клієнту на пошту. За наявності товару на складі доставка займає 2-3 дні. Якщо потрібна позиція відсутня складі, менеджер обговорює необхідні терміни. &nbsp;</p>
<h6>Гарантія</h6>
<p>У нашому магазині виконується гарантія від виробника. Для отримання повної гарантії на меблі Ви можете отримати послуги нашого фахівця зі збирання. Покупець може втратити право на безкоштовну гарантію, якщо з моменту покупки і до моменту отримання, а також перевірки на комплектацію і цілісність пройшло вже більше 3-х робочих днів. Терміни гарантії обслуговування встановлені безпосередньо виробником, але не більше ніж 60 робочих днів.</p>
<p>До не гарантійного обслуговування відноситься: розболтані петлі, тріснуті механізми (подряпини та тріщини, яких виникли в процесі експлуатації), деформації або поломки меблевих деталей, які були отримані в процесі експлуатації з порушеннями правил користування, природне зношування меблів та її комплектуючих. На меблі, зібрані Клієнтом, самостійно гарантія не поширюється. Умови гарантійного обслуговування. При настанні гарантійного випадку, всі дії щодо заміни або ремонту товару (меблів) проводяться за рахунок покупця (винесення з приміщення, доставка товару на склад продавця, повторне піднесення, повторне складання).</p>       
        </div>
<?php require "blocks/footer.php" ?>